# packages
brew "ctags"
brew "jq"
brew "tree"
brew "wget"
brew "tmux"
brew "rlwrap"
brew "readline"
brew "coreutils"
brew "the_silver_searcher"
brew "java"
brew "ghq"
brew "peco"
brew "dive"
brew "protoc"
brew "circleci"
